[General]
lang=意大利语 (Italiano)

[Tray]
editScript=Modifica Script (&E)
listVars=Visualizza Variabili (&L)
pause=Pausa (Ctrl+Alt+S)
restart=Riavvia Programma (Ctrl+Alt+R)
search=Cerca (Alt+Spazio)
startUp=Avvio Automatico (&A)
more=Altro (&M)
document=Documento di Aiuto (&H)
video=Video Tutorial (&V)
statistics=Statistiche di Utilizzo (&S)
viewWinId=Visualizza Identificatore Finestra (&V)
followMeCSDN=Seguimi su CSDN (&F)
followMeGH=Seguimi su Github (&G)
update=Controlla Aggiornamenti (&U)...
about=Informazioni (&A)
switchLang=Lingua
exit=Esci (&X)